{
  "data": [
    {
      "title": "打响“发令枪”，重启首日中国电子与武汉签署三大战略合作协议",
      "time": "2020-04-28 14:53:16",
      "text": "4月8日零点，国内战“疫”迎来高光时刻——武汉解除了离汉离鄂通道管控措施，有序恢复对外交通，尘封76天的城市终于按下“重启键”，与此同时重大项目建设也按下“快进键”。\n\n当日上午，武汉市委市政府召开“云招商”专场活动。会上，中国电子与武汉市签署三大战略合作协议：战略增资武汉市属国企长江云通集团、在蔡甸区打造中电光谷数字产业园、在东湖高新区建设中国长城信创产业基地及创新中心，为支持武汉加快推进数字治理和产业发展。湖北省委常委、武汉市委书记王忠林，武汉市委副书记、市长周先旺等领导在武汉会场出席仪式。中国电子董事长、党组书记芮晓武，副总经理、党组成员陈旭在集团总部以远程会议形式出席活动。\n芮晓武在致辞中表示，在举世关注的抗“疫”战争中，武汉市委市政府以武汉胜带动湖北胜、带动全国胜，作出了巨大贡献。经过这次浴火重生，一个具有极强组织力、执行力的“新武汉”重新站在了中国经济创新发展的赛道上。中国电子衷心致敬武汉，也更加看好武汉，更坚定支持武汉。他强调，近年来，中国电子作为网信产业国家队长期扎根武汉，布局发展网络安全、现代数字城市、液晶显示、产业园区等业务，在汉员工12280人。为支持武汉加快推进数字治理和产业发展，中国电子通过“云招商”活动现场与武汉市签署三大战略合作协议，未来将继续坚定不移扎根武汉、依托武汉、服务武汉，为新武汉新发展作出积极贡献！长江云通是由中国电子与武汉市合作，统筹整合市属国企相关信息化企业资产设立的现代数字城市投资建设和运营管理平台，中国电子旗下长城网际参与运营建设。作为市国资委直管唯一数字城市建设、经营、投资管理平台，长江云通将构建“一个异构多态的底座平台，一个大数据互联互通的数据池，一个大数据分析产业群”，助力武汉市城市大数据产业发展，当好现代数字武汉的网络安全的保安、信息化运营的保姆、数据资产的管家和数字产业的经纪人。\n\n微信图片_20200428144356.png\n\n中电光谷数字产业园是由中国电子旗下中电光谷在蔡甸区规划建设的数字制造示范园区。该产业园将以制造业为根基、智能化为引导构建整体产业体系，积极导入汽车生产制造、5G、物联网、工业机器人等智能化相关的产业形态，并以项目为示范点，将智能化服务应用于常福工业园企业的生产、销售、管理工作中，将智能化发展理念融入产业发展命脉，整体提升常福工业园制造业的智能化发展水平，构建数据互联、产业共进的智能化发展示范区。\n\n据悉，“云招商签约”活动现场共签约69个项目，签约金额达2451亿元，正式吹响了武汉市全面复工复产的号角。中国电子总经理助理、规划科技部主任谢庆林，综合管理部，相关签约企业负责人参加活动。\n\n（转载自“CEC中国电子”公众号）",
      "imgUrl": "/img/1588056492306023288.jpg"
    },
    {
      "title": "中央企业负责人会议在京召开 贯彻落实党中央决策部署 在确保全面建成小康社会中展现国资央企使命担当",
      "time": "2019-12-26 16:08:25",
      "text": "12月24日至25日，国资委在京召开中央企业负责人会议，总结工作，交流经验，研究部署2020年重点任务。国资委党委书记、主任郝鹏出席会议讲话强调,要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于国资国企改革发展和党的建设重要论述，全面贯彻党的十九大和十九届二中、三中、四中全会精神，全面落实中央经济工作会议部署，全面加强中央企业党的领导党的建设，坚持稳中求进工作总基调，坚持新发展理念，坚持以供给侧结构性改革为主线，坚持以改革开放为动力，持续推动高质量发展，加快国资国企改革，统筹推进稳增长、促改革、强创新、调结构、严监管、防风险，做强做优做大国有企业，增强国有经济竞争力、创新力、控制力、影响力、抗风险能力，为保持经济运行在合理区间、确保全面建成小康社会和“十三五”规划圆满收官作出新贡献。中央纪委常委、国家监委委员，中央纪委国家监委驻国资委纪检监察组组长，国资委党委委员陈超英主持会议。国资委副主任、党委委员翁杰明主持交流研讨并作小结。国资委副主任、党委委员孟建民、赵爱明、任洪斌，党委委员、副部长级干部周国平，党委委员、秘书长彭华岗，国资委老领导、副部长级干部出席会议。\n\n\n\n会议指出，2019年，在以习近平同志为核心的党中央坚强领导下，国资委和中央企业坚决贯彻落实党中央、国务院决策部署，围绕“六稳”工作要求，迎难而上、奋力拼搏，中央企业经济运行保持稳中有进，1—11月实现净利润同比增长9%，营业收入同比增长5%，投资总额同比增长9.4%，预计全年能够圆满完成各项目标任务，为国民经济稳增长提供了有力支撑。一年来，国资委和中央企业坚持贯彻新发展理念，企业发展质量和效益持续提升；坚持正确改革方向，企业活力动力有效激发；坚持以管资本为主加强国有资产监管，国资监管的系统性针对性有效性切实增强；坚持党的领导加强党的建设，为企业改革发展提供了坚强保证。\n\n会议强调，2020年是全面建成小康社会和“十三五”规划收官之年，是实现第一个百年奋斗目标、为“十四五”发展和实现第二个百年奋斗目标打好基础的关键之年。国资委和中央企业要准确把握面临的形势任务，保持战略定力，增强必胜信心，抓住一切有利条件，调动一切积极因素，充分运用好中国特色社会主义的制度优势和多年积累的应对复杂形势的宝贵经验，集中力量办好自己的事，确保实现高质量的稳增长，确保国资国企改革取得突破性进展，确保为国家重大战略实施提供有力支撑，确保守住不发生重大风险底线。\n\n会议明确，为引导中央企业更好贯彻新发展理念，实现高质量发展，国资委从系统论出发优化目标管理，突出质量第一、效益优先，适应质量变革、效率变革、动力变革要求，突出对企业净利润、利润总额、资产负债率、营收利润率、研发经费投入强度等指标的考核，统筹推进量的合理增长和质的稳步提升。\n\n会议要求，扎实做好2020年中央企业工作，要以提质增效为抓手，着力实现高质量、有效益、可持续的增长；以落实国企改革三年行动方案为契机，着力提升国企改革综合成效，在完善中国特色现代企业制度、推进混合所有制改革、建立市场化经营机制、剥离办社会职能和解决历史遗留问题、推进改革示范工程上实现新突破；以关键核心技术攻关为牵引，着力增强企业技术创新能力，充分发挥中央企业在技术创新中的主力军作用；以发展先进制造业、振兴实体经济为重点，着力推动国有资本布局优化调整；以管理提升为支撑，着力打造世界一流企业；以开放合作为途径，着力促进完善产业体系；以放活管好为导向，着力完善以管资本为主的国有资产监管体制；以降杠杆减负债为重点任务，着力防范化解重大风险。\n\n会议强调，要全面加强党对中央企业的领导，牢牢把握新时代党的建设总要求，以“中央企业党建巩固深化年”专项行动为抓手，加快推动党建工作提质、增效、升级，坚持加强党的领导与完善公司治理有机统一，坚持党管干部、党管人才原则与市场化选人用人机制相结合，坚持企业党建工作与生产经营相结合，进一步巩固深化党的政治建设，坚决践行“两个维护”；巩固深化“三基建设”，充分发挥企业基层党组织功能作用；巩固深化干部队伍建设，大力激励干部担当作为；巩固深化宣传思想工作，广泛凝聚起强大精神力量；巩固深化党风廉政建设和反腐败工作，营造风清气正的良好环境，始终以高质量党建引领高质量发展。\n\n\n\n会上，中国一重、中国宝武、中化集团、招商局集团、中国中车集团、保利集团等6家企业作了交流发言。\n\n国资委总会计师、副秘书长，中央企业主要负责同志出席会议。中央纪委国家监委、中央组织部、中央编办、审计署有关同志应邀参加会议。驻国资委纪检监察组、国资委各厅局、直属事业单位负责同志列席会议。",
      "imgUrl": "/img/1577347524030018749.png"
    },
    {
      "title": "",
      "time": "",
      "text": "",
      "imgUrl": ""
    }
  ]
}