{
  "gzyw":[
    {
      "title": "区块链+云签约，中国电子与阿里巴巴强强联合！",
      "detail": "",
      "time": "2020-04-29 13:09:15"
    },
    {
      "title": "打响“发令枪”，重启首日中国电子与武汉签署三大战略合作协议",
      "detail": "4月8日零点，国内战疫迎来高光时刻武汉解除了离汉离鄂通道管控措施，有序恢复对外交通，尘封76天的城市终于按下重启键，与此同时重大项目建设也按下快进键。",
      "time": "2020-04-28 14:53:16"
    },
    {
      "title": "中央企业负责人会议在京召开 贯彻落实党中央决策部署 在确保全面建成小康社会中展现国资央企使命担当",
      "detail": "",
      "time": "2019-12-26 16:08:25"
    },
    {
      "title": "第四届楚商大会在汉开幕 ",
      "detail": "奋进新时代，筑梦新楚商，第四届楚商大会在汉开幕。",
      "time": "2019-12-23 11:52:19"
    },
    {
      "title": "郝鹏调研中国电子：加强关键核心技术攻关 助力创新型国家建设",
      "detail": "",
      "time": "2019-12-20 10:39:04"
    }
  ],
  "jtyw":[
    {
      "title": "正青春，一起拼——2020年武汉通公司团建活动纪实",
      "detail": "",
      "time": "2020-09-28 16:39:04"
    },
    {
      "title": "央地联合为青山插上数字经济飞翼  长江云通、中国系统与青山区政府签订三方合作协议",
      "detail": "9月8日，长江云通、中国系统和青山区政府签订三方合作协议，长江云通和中国系统将在青山产业转型、发展数字经济方面创新赋能。青山区将对落户在该区的长江云通公司给予市场、人才等要素方面支持。",
      "time": "2020-09-09 15:13:39"
    },
    {
      "title": "长江云通董事长周华杰接待中冶勘察臧中海一行 携手推进智慧应用、城市更新改造等领域合作",
      "detail": "8月26日，长江云通集团党委书记、董事长周华杰接待来访的中冶集团武汉勘察研究院有限公司党委书记、董事长臧中海一行，双方就进一步加强在智慧应用、城市更新改造等领域深度合作进行会谈，就发挥各自优势加强合作交流达成共识。",
      "time": "2020-08-28 15:47:48"
    },
    {
      "title": "“三大任务”亮点纷呈  长江云通集团承接长江中游四省会城市合作数字经济产业保障平台建设使命",
      "detail": "8月21日，长江中游城市群省会城市第七次合作协调会在南昌市召开，武汉、长沙、合肥、南昌四市参会。武汉市委常委、市政府常务副市长胡亚波，武汉市发改委主任、市统计局局长孟武康，武汉市国资委主任陈主信，武汉市生态环境局局长阎忠宁等相关领导以及长江云通集团有限公司董事长周华杰一行代表武汉市出席了会议。",
      "time": "2020-08-26 08:45:55"
    }
  ],
  "mtjj":[
    {
      "title": "插上数字经济飞翼 老工业基地青山将蝶变智慧城区",
      "detail": "8日，青山区政府与长江云通、中国系统签订三方合作协议，青山区将对落户在该区的长江云通公司给予市场、人才等要素方面支持。中国系统和长江云通将在青山产业转型、发展数字经济方面创新赋能。",
      "time": "2020-09-09 09:22:38"
    },
    {
      "title": "英雄之城再出发，笑迎天下客商来，武汉首开“云招商”按下招商引资重启键",
      "detail": "",
      "time": "2020-04-29 16:28:10"
    },
    {
      "title": "武汉企业联合会：2019年武汉十大企业新闻出炉",
      "detail": "2019年武汉十大企业新闻在武汉企业联合会、武汉企业家协会今日召开的年会上正式发布。",
      "time": "2020-01-03 17:16:22"
    },
    {
      "title": "长江日报：长江云通受托建设长江中游城市群数字经济产业平台",
      "detail": "",
      "time": "2019-12-06 10:34:27"
    },
    {
      "title": "长江日报：武汉打造国家级信息安全中心，衣食出行只需一个APP就能搞定",
      "detail": "你想只用一个APP就能解决出行、停车、就医、游玩、办事等所有问题吗？9月19日，长江云通集团有限公司落户开通暨重大项目签约活动在青山区举行。武汉联手世界500强央企，共建数字城市核心平台，在汉打造国家级信息安全中心。届时，只需下载一个APP就能解决你的生活需求。",
      "time": "2019-10-25 10:09:36"
    }
  ]
}